import bloodImage from '../images/blood.png'
import pathImage from '../images/pathology.jpeg'
const Info =
[
    {
        id: 1,
        name: "پاتولوژی و سیتولوژی",
        desc: "انجام تمامی سیتولوژی مایعات، پاپ اسمیر, اف ان ای و پاتولوژی ‎در اصل به معنای آسیب شناسی است و به مطالعه و شناسایی اختلالات عملی و تغییرات ساختاری بافت‌ها می‌پردازد  ",
        image: pathImage
    },
    {
        id: 2,
        name: "خونگیری",
        desc: "این بخش مجهز به فضا‌های مجزا جهت نمونه‌گیری نوزادان،تهیه نمونه عرق، نمونه‌گیری خانم‌ها و آقایان و نمونه‌گیری اورژانس در فضای مناسب می‌باشد. همچنین مجهز به تجهیزات ویژه جهت نمونه‌گیری شامل سیستم رگ‌یاب می‌باشد.",
        image: bloodImage
    },
];
export default Info;