const Users = [
    {
      id: 1,
      name: "CBC",
      Description:"آزمایش CBC یا شمارش کامل سلول های خونی، برای بررسی وضعیت کلی سلامتی شما و همچنین تشخیص رنج وسیعی از بیماری های مختلف مانند عفونت، آنمی و کم خونی و لوسمی ها، مورد استفاده قرار می گیرد."
    },
    {
      id: 2,
      name: "Ca",
      Description:" کلسیم برای حفظ عملکرد صحیح اعصاب، قلب و عضلات ضروری است.آزمایش خون کلسیم به تشخیص بیماری هایی که بر استخوان ها، قلب، اعصاب، کلیه ها و سایر اندام های شما تأثیر می گذارند کمک می کند"
    },
    {
      id: 3,
      name: "FBS",
      Description:"آزمایش FBS یا قند خون ناشتا سطح قند یا گلوکز خون را ارزیابی می‌کند. متخصص این تست را برای کمک به تشخیص دیابت و سایر مشکلات بررسی مینماید"
    },
    {
      id: 4,
      name: "TG",
      Description:"هدف از انجام این آزمایش، ارزیابی خطر ابتلا به بیماری های قلبی-عروقی و همچنین پایش اثربخشی درمان و بررسی چربی خون است.تری گلیسیرید نوعی چربی در بدن است. سطوح بالای تری گلیسیرید ممکن است خطر بیماری قلبی را افزایش دهد"
    },

    {
      id: 5,
      name: "Cholesterol",
      Description:"یک آزمایش کامل کلسترول (که پنل چربی و یا پروفایل چربی نیز نامیده می شود) آزمایش خونی است که در آن می توان تعداد کلسترول و تری گلیسیرید در خون را اندازه گیری کرد."
    },
    {
      id: 6,
      name: "HDL",
      Description:"این مورد نیز اغلب به عنوان کلسترول خوب خون در نظر گرفته می شود زیرا می تواند به کاهش کلسترول بد خون کمک کند. همین امر موجب می شود شریان ها باز گردد و جریان خون نیز در آن ها به خوبی و آزادانه انجام شود."
    },
    {
      id: 7,
      name: "LDL",
      Description:"این مورد اغلب به عنوان کلسترول بد در نظر گرفته می شود. مقدار زیاد آن در خون می تواند باعث تجمع چربی (پلاک) در شریان های شما گردد و سپس باعث بسته شدن آنها شود. همین امر موجب می شود جریان خون نیز کاهش یابد"
    },
    {
      id: 8,
      name: "Uric Acid",
      Description:"این تست برای تشخیص و مدیریت طیف گسترده ای از اختلالات، مانند عفونت های دستگاه ادراری، بیماری های کلیوی و دیابت استفاده می شود. ۲۵ درصد اسید اوریک از طریق روده و ۷۵ درصد آن از طریق کلیه‌ها دفع می‌شود"
    },
    {
      id: 9,
      name: "TSH(ECL)",
      Description:" آزمایش هورمون محرک تیروئید (TSH)یک آزمایش خون رایج است که برای ارزیابی عملکرد غده تیروئید استفاده می شود. و در غده هیپوفیز ترشح می شود  "
    },
    {
      id: 10,
      name: "Vitamin D3",
      Description:". ویتامین D یک ماده مغذی است که برای سلامت استخوان ها و دندان ضروری است سطوح غیر طبیعی ویتامین D می تواند نشان دهنده اختلالات استخوانی، مشکلات تغذیه، آسیب اندام ها یا سایر شرایط پزشکی باشد."
    }
  ];
  export default Users;